-- Вставка данных в таблицу Subject
INSERT INTO Subject (subject_name, description) VALUES
('Математика', 'Основы математики для школьников'),
('Физика', 'Основные концепции и законы физики'),
('Химия', 'Основы химии и химических реакций'),
('Биология', 'Изучение живых организмов и их функций'),
('География', 'Изучение Земли и её природных явлений'),
('История', 'Изучение прошлого человечества'),
('Литература', 'Изучение литературных произведений'),
('Английский язык', 'Изучение английского языка и его грамматики'),
('Информатика', 'Основы программирования и работы с компьютерами'),
('Экономика', 'Основы экономической теории и практики');
